[
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "various-complements",
  "obsidian-map-view",
  "obsidian-linter",
  "obsidian-minimal-settings",
  "folder-notes",
  "waypoint"
]